{
  "home_page": {
    "hero-sec1": "Eine neue Ära in Laboren und Gesundheitsdiensten, basierend auf strategischer Technologie im Raymand-Holding",
    "hero-sec2": "Die Raymand-Gruppe wurde mit dem Ziel gegründet, ein integriertes, technologiegestütztes Ökosystem für Lieferkettenmanagement und Dienstleistungen zu schaffen. Mit einem systematischen, wissenschaftlichen und wertorientierten Ansatz streben wir danach, die aktuellen Standards der Gesundheits- und Labordienstleistungen im Land zu revolutionieren. Durch den Einsatz modernster Technologien und innovativer Managementstrategien wollen wir ein lokal angepasstes Modell der besten globalen Praktiken im Management von Labordienstleistungen, in der Versorgungskette für Spezialausrüstungen und im Gesundheitsmanagement in Iran entwickeln.",
    "raymand1": "Raymand Tajhiz GmbH",
    "raymand2": "Raymand System Azma GmbH",
    "raymand3": "Raymand System Tajhiz GmbH",
    "discover": {
      "discover-text": "Organisationsstruktur des Holdings",
      "discover-intro": "Die Raymand-Gruppe besteht aus drei Unternehmen, die jeweils das Ziel haben, ihre traditionellen Systeme zu transformieren. Mit innovativen Methoden und modernsten Technologien bieten diese Unternehmen Lösungen für bestehende Herausforderungen in industriellen, wissenschaftlichen, klinischen Laboren und im Gesundheitswesen.",
      "raymand1-des1": "Beschaffung, Import und Herstellung von Laborausrüstung und Verbrauchsmaterialien nach GPO-Prinzipien und Wertschöpfungsketten",
      "raymand1-des2": "Einkaufs- und Importarm für spezialisierte Geräte führender internationaler Marken",
      "raymand1-des3": "Mit dem GPO-Modell ermöglicht dieses Unternehmen die Kostensenkung und Produktivitätssteigerung in den Lieferketten industrieller, wissenschaftlicher und klinischer Labore im Land.",
      "raymand2-des1": "Intelligentes Management und Implementierung von Qualitätssicherungssystemen für spezialisierte, wissenschaftliche und klinische Labore",
      "raymand2-des2": "Implementierung und Auditierung internationaler Standards wie ISO 17025 und ISO 15189 usw.",
      "raymand2-des3": "Prozessdesign für Labore, Erstellung von SOPs und Schulung des Personals",
      "raymand2-des4": "Beratung beim Kauf, Installation, Kalibrierung und Validierung von Geräten",
      "raymand2-des5": "Ressourcenmanagement einschließlich Personal, Verbrauchsmaterialien und Kapazitätsplanung für die Erbringung von Labordienstleistungen",
      "raymand2-des6": "Steigerung von Produktivität, Genauigkeit und Effizienz der Labortätigkeit",
      "raymand2-des7": "Erbringung von Labor-, Forschungs- und Ausbildungsdienstleistungen",
      "raymand3-des1": "Intelligentes Management von Gesundheitsdiensten auf Basis modernster Technologien",
      "raymand3-des2": "Transformation von Prozessen",
      "raymand3-des3": "Bereitstellung intelligenter Lösungen für alle Gesundheitseinheiten",
      "raymand3-des4": "Design von Betriebsmodellen und Organisationsstrukturen",
      "raymand3-des5": "Virtuelles Krankenhaus und innovative Transformationen in Gesundheitsdiensten (einschließlich Prävention, Pre-Hospital, Hospital, Post-Hospital)"
    },
    "blog": "Blog",
    "update": "Neueste Unternehmens-Updates",
    "newsBlog": "Bleiben Sie auf dem Laufenden mit unseren neuesten Nachrichten und Erkenntnissen",
    "slogan1": "Präzision in jedem Test",
    "slogan2": "Innovation in der Diagnostik, Stärkung der Labore",
    "slogan3": "Engineering der Gesundheitslösungen der Zukunft"
  },
  "tech-Lab_page": {
    "subtitle": "Raymand-Gruppe – Vorreiter in Laboren für ein besseres Leben",
    "services": "Labordienstleistungen",
    "careers": "Forschungs- und Entwicklungsdienste (F&E)",
    "investors": "Bildungsdienste",
    "generalInfo": {
      "vision": "Vision",
      "visionDesc": "Die Raymand-Gruppe möchte sich zum angesehensten Netzwerk für spezialisierte Labor- und Gesundheitsdienste im Iran und in der Region entwickeln; eine Institution, die mit Innovation, Integration und internationalen Standards das Vertrauen von Industrie, Universitäten und Gesellschaft als strategischer Partner im Bereich Qualität und Gesundheit gewinnt.",
      "mission": "Mission",
      "missionDesc": "Wir in der Raymand-Gruppe helfen durch das Management und die Entwicklung von Labornetzwerken, die Bereitstellung spezialisierter Gesundheitsdienste und die Versorgung mit modernen Geräten Industrie und Gesellschaft, präziser, gesünder und effizienter zu arbeiten."
    },
    "shortCuts": {
      "soilLab": "Bodenlabor",
      "concreteSteelLab": "Beton- und Bewehrungsstahl-Labor",
      "environmentLab": "Umweltlabor",
      "waterAnalysisLab": "Wasseranalyse-Labor",
      "innovationLab": "Kooperationsanfrage für Forschungsarbeiten",
      "petLab": "Kleintierlabor (Pet)",
      "livestockLab": "Nutztierlabor",
      "poultryLab": "Geflügellabor",
      "agricultureServicesLab": "Landwirtschaftsdienstleistungen-Labor",
      "collaborationRequest": "Kooperationsanfrage für Bildungs- und Studierendentätigkeiten",
      "pharmaCosmeticIndustry": "Pharmazeutische und kosmetische Industrie",
      "foodIndustry": "Lebensmittelindustrie",
      "clinicalPathologyLab": "Klinische Diagnostik und Pathologie",
      "geneticLab": "Genetik-Labor"
    },
    "routes": {
      "aboutUs": {
        "container1": {
          "title1": "Vorstellung des Laborkomplexes",
          "title2": "Strategische Technologie – Raymand System Azma",
          "description": "Der Laborkomplex Raymand wurde mit der Mission gegründet, Qualität, Gesundheit und Sicherheit in Industrie und Gesundheitswesen zu verbessern und dem iranischen Markt ein neues Konzept integrierter Labordienstleistungen vorzustellen."
        },
        "container2": {
          "title": "Inspiration aus Managementmodellen internationaler Unternehmen",
          "description": "Raymand hat eine Sammlung spezialisierter Labore in den Bereichen Lebensmittel und Getränke, Wasser und Umwelt, Boden und Landwirtschaft, Petrochemie und verwandte Industrien sowie Gesundheit zusammengestellt und so eine innovative Plattform geschaffen, um den vielfältigen Bedürfnissen von Organisationen, Industrien und Forschungszentren gerecht zu werden."
        },
        "container3": {
          "title": "Unsere wichtigsten Merkmale",
          "item1": {
            "title": "Integriertes und intelligentes Management",
            "description": "Alle Labore arbeiten als ein kohärentes Netzwerk; diese Struktur ermöglicht schnelle, präzise und koordinierte Dienstleistungen."
          },
          "item2": {
            "title": "Internationale Standards im Dienst des iranischen Kunden",
            "description": "Alle Prozesse werden nach internationalen Standards wie ISO/IEC 17025 entworfen und umgesetzt, um Ergebnisse mit höchster Glaubwürdigkeit und weltweiter Anerkennung zu gewährleisten."
          },
          "item3": {
            "title": "Innovation in der Dienstleistungserbringung",
            "description": "Raymand ist nicht nur ein Anbieter von Labordienstleistungen, sondern bietet mit einem beratungsorientierten Ansatz Lösungen zur Qualitätsverbesserung, Kostensenkung und Produktivitätssteigerung für Kunden."
          },
          "item4": {
            "title": "Hervorragendes wissenschaftliches und Managementteam",
            "description": "Der Einsatz erfahrener Spezialisten in verschiedenen Labor- und Industriebereichen ermöglicht es uns, komplexe Kundenbedürfnisse präzise und schnell zu erfüllen."
          },
          "item5": {
            "title": "Ein wachsendes, landesweites Netzwerk",
            "description": "Unser Modell basiert auf der Zusammenarbeit mit anerkannten Laboren im ganzen Land, sodass Raymand zu einer nationalen Laborplattform wird."
          }
        }
      },
      "soilLab": {
        "container1": {
          "title": "Bodenlabor",
          "description": "Das Bodenlabor bewertet durch präzise Analysedienste die Qualität und Fruchtbarkeit des Bodens und bietet wissenschaftliche Lösungen zur Förderung einer nachhaltigen Landwirtschaft."
        },
        "container2": {
          "title": "Die Raymand-Gruppe möchte zur Förderung einer gesunden, nachhaltigen Landwirtschaft beitragen.",
          "title2": "Als unabhängiger Partner ermöglichen wir Akteuren der Landwirtschafts- und Lebensmittelindustrie, die Gesundheit und Fruchtbarkeit von Böden und Produkten sowie die Leistung und Rentabilität zu verbessern.",
          "title3": "Unsere Analysedienste und Entscheidungsunterstützung sind entscheidende Werkzeuge, um den Übergang zu nachhaltigeren landwirtschaftlichen Praktiken zu erleichtern.",
          "title4": "Diese Dienste tragen zu positiven ökologischen und sozialen Auswirkungen bei.",
          "service": "Weitere Dienste"
        }
      },
      "waterAnalysisLab": {
        "container1": {
          "title": "Raymand Wasseranalyselabor — Gewährleistung von Wasserqualität und Sicherheit",
          "description": "Umfassende Wasseranalysen für Trinkwasser, industrielle und umweltbezogene Anwendungen mit zuverlässigen, modernen Methoden."
        },
        "container2": {
          "title": "Unser Wasseranalyselabor bietet umfassende Tests zur Bewertung der Wasserqualität für verschiedene Anwendungen, einschließlich Trinkwasser, industrielle Nutzung und Umweltüberwachung. Mit fortschrittlichen analytischen Techniken liefern wir präzise und zuverlässige Ergebnisse, um Sicherheit, Einhaltung gesetzlicher Vorschriften und nachhaltiges Wassermanagement zu gewährleisten. Vertrauen Sie uns, um Ihre Anforderungen an die Wasserqualität mit Genauigkeit und Fachwissen zu unterstützen."
        }
      },
      "petLab": {
        "container1": {
          "title": "Raymand Kleintierlabor — Diagnostik für Haustiere",
          "description": "Umfassende und zuverlässige Tests für Haustiere, die Tierärzte mit schnellen Ergebnissen und moderner Betreuung unterstützen."
        },
        "container2": {
          "title": "Unser Kleintierlabor bietet umfassende diagnostische Tests, die speziell für Haustiere entwickelt wurden, und unterstützt Tierärzte bei einer präzisen und zeitnahen Versorgung. Von routinemäßigen Bluttests bis hin zu spezialisierten Analysen gewährleisten unsere modernen Einrichtungen schnelle und zuverlässige Ergebnisse und fördern die Gesundheit und das Wohlbefinden Ihrer Tiere. Wir sind engagiert, mit tierärztlichen Fachkräften zusammenzuarbeiten, um die bestmögliche Unterstützung für die medizinischen Bedürfnisse Ihrer Haustiere zu bieten."
        }
      },
      "livestockLab": {
        "container1": {
          "title": "Raymand Großtierlabor — Spezialisierte Diagnostik für Nutztiere & Pferde",
          "description": "Fortschrittliche Diagnostik für Großtiere mit präzisen Ergebnissen zur Unterstützung der tierärztlichen Versorgung, Herdengesundheit und landwirtschaftlichen Produktivität."
        },
        "container2": {
          "title": "Unser Großtierlabor bietet spezialisierte diagnostische Tests, die auf die besonderen Bedürfnisse von Nutztieren und Pferden zugeschnitten sind. Mit modernster Technologie und einem erfahrenen Expertenteam liefern wir präzise und zeitnahe Ergebnisse zur Unterstützung der tierärztlichen Versorgung, des Herdenmanagements und der landwirtschaftlichen Produktivität. Unser Engagement für Qualität und Zuverlässigkeit trägt dazu bei, die Gesundheit und das Wohlbefinden Ihrer wertvollen Tiere zu gewährleisten."
        }
      },
      "poultryLab": {
        "container1": {
          "title": "Raymand Geflügellabor — Präzise Diagnostik für die Geflügelgesundheit",
          "description": "Spezialisierte Tests und Analysen für die Geflügelindustrie zur Sicherung von Krankheitsprävention, Produktivität und Lebensmittelsicherheit."
        },
        "container2": {
          "title": "Unser Geflügellabor ist auf diagnostische Tests und Analysen spezialisiert, die auf die Geflügelindustrie zugeschnitten sind. Wir liefern präzise und zeitnahe Ergebnisse zur Unterstützung des Gesundheitsmanagements von Geflügel, der Krankheitsprävention und der allgemeinen Produktivität. Mit moderner Ausstattung und fachkundigem Personal helfen wir Landwirten und Tierärzten, die Fruchtbarkeit und Gesundheit des Geflügels zu erhalten und die Lebensmittelsicherheitsstandards einzuhalten."
        }
      },
      "environmentalLaboratory": {
        "container1": {
          "title": "Raimand Labordienstleistungen für Gesundheit und Umwelt",
          "description": "Raimand bietet spezialisierte Tests von Wasser, Luft, Boden und Abfall sowie professionelle Beratung und Überwachung, um die Gesundheit zu fördern und die Umwelt zu schützen."
        },
        "container2": {
          "title": "Eine saubere und sichere Umwelt ist Voraussetzung für Gesundheit und Lebensqualität.",
          "title2": "Raimand ist ein führender Anbieter von Labordienstleistungen auf dem Markt,",
          "title3": "und trägt durch Überwachung und Beratung für zahlreiche Industrieunternehmen, Umweltberater, Auftragnehmer, Einzelhändler und Behörden dazu bei.",
          "title4": "Unsere Dienstleistungen umfassen Tests von Wasser, Luft, Boden, Abfall und weiteren Produkten,",
          "title5": "um deren Qualität und Auswirkungen auf Gesundheit und Umwelt zu bewerten."
        }
      },
      "concreteSteelLab": {
        "container1": {
          "title": "Raymand Beton- und Bewehrungslabor — Zuverlässige Strukturprüfungen",
          "description": "Präzise und normgerechte Tests für Beton, Bewehrungsstahl und Baumaterialien zur Sicherstellung von Sicherheit und Ingenieursgenauigkeit."
        },
        "container2": {
          "title": "Das Beton- und Bewehrungslabor von Raymand bietet präzise, zuverlässige und normgerechte Tests für eine Vielzahl von Baumaterialien. Wir sind spezialisiert auf die Prüfung von Beton, Bewehrungsstahl und verwandten Materialien, um die strukturelle Integrität, Sicherheit und die Einhaltung von Industriestandards zu gewährleisten. Ob in der Planungs- oder Bauphase, unser Labor liefert genaue Daten zur Unterstützung fundierter Ingenieursentscheidungen."
        }
      },
      "agricultureServicesLab": {
        "container1": {
          "title": "Agrarwissenschaft & Pflanzenschutz",
          "description": "Fachgerechte Tests, Beratung und Zulassungsdienste für Pflanzengesundheit, Pflanzenschutz und Saatgutinnovation."
        },
        "container2": {
          "title": "Raymand Agrarwissenschaftliche Dienste, gestützt auf Fachwissen,",
          "title2": "bieten Tests und regulatorische Beratung für Pflanzengesundheit, Pflanzenschutz, Agrartechnik, Züchtung und Saatgut.",
          "title3": "In einem komplexen Umfeld",
          "title4": "unterstützen wir Kunden bei allen Schritten der Chemikalienzulassung.",
          "title5": "Feld- und Laborstudien zu Sicherheit und Wirksamkeit stehen im Mittelpunkt,",
          "title6": "mit Zulassungen durch unsere Fachspezialisten.",
          "title7": "Unser nationales Expertennetzwerk",
          "title8": "erweitert die Dienste auf Biozid- und Chemikalienhersteller",
          "title9": "und wächst durch Wissensaustausch zwischen spezialisierten Zentren."
        }
      },
      "foodIndustry": {
        "container1": {
          "title": "Raymand Lebensmittel- & Futtermitteltests — Qualität und Sicherheit gewährleisten",
          "description": "Nationales Netzwerk moderner Labore mit zuverlässigen Tests zu Sicherheit, Zusammensetzung, Authentizität und Rückverfolgbarkeit."
        },
        "container2": {
          "title": "Raymand ist eine führende Gruppe im Bereich Lebensmittel- und Futtermittellabore im Iran, die eine breite Palette fortschrittlicher Analysetechniken einsetzt, um die wachsenden Qualitäts- und Sicherheitsstandards ihrer Kunden zu unterstützen. Die Gruppe hat ein nationales Netzwerk von Lebensmittellaboren und Akkreditierungszentren aufgebaut, die jährlich zahlreiche Tests zur Bestimmung der Sicherheit, Zusammensetzung, Authentizität, Herkunft, Rückverfolgbarkeit und Reinheit von Lebensmitteln durchführen. Daher bietet Raymand das umfangreichste Portfolio an Lebensmitteldienstleistungen an und stellt dieses einzigartige Angebot weltweit durch optimierte Prozesse, Logistik und Informationstechnologie aus jedem seiner Labore zur Verfügung."
        }
      },
      "pharmaCosmeticIndustry": {
        "container1": {
          "title": "Pharma-, Biotech-, Kosmetik- und Hygieneindustrie",
          "description": "Die Strategischen Technologielabore (Raimand-Gruppe) bieten pharmazeutische, biotechnologische, kosmetische und hygienische Dienstleistungen über ein integriertes und standardisiertes Netzwerk an."
        },
        "container2": {
          "title1": "Pharma-, Biotech-, Kosmetik- und Hygieneindustrie",
          "title2": "Die pharmazeutischen, biotechnologischen, kosmetischen und hygienischen Labore des Strategischen Technologielabors (Raimand-Gruppe) sind ein erstklassiger Geschäftspartner für das Outsourcing pharmazeutischer und biotechnologischer Dienstleistungen.",
          "title3": "Diese Labore arbeiten in Zusammenarbeit mit pharmazeutischen, chemischen, biotechnologischen, medizinischen Geräte- sowie Kosmetik- und Hygienelaboren.",
          "title4": "Das Labornetzwerk der Raimand-Gruppe deckt die gesamte Produktionskette der entsprechenden Produkte ab.",
          "title5": "Durch den Aufbau eines landesweiten Labornetzwerks bietet die Gruppe ein integriertes Qualitätssicherungssystem und Dienstleistungen auf hohem Standard."
        }
      },
      "clinicalPathologyLab": {
        "container1": {
          "title": "Raymand Klinische Diagnostik — Innovation für alle Patienten",
          "description": "Tägliche umfangreiche Tests mit modernsten Techniken für zuverlässige Diagnose, Überwachung und Therapieentscheidungen weltweit."
        },
        "container2": {
          "title": "Mit Hunderttausenden klinischen Tests täglich",
          "title2": "bemühen sich die Raymand Diagnostiklaboratorien,",
          "title3": "dass jeder Patient, überall,",
          "title4": "Zugang zu den spezialisiertesten und innovativsten Techniken für Diagnose, Überwachung und Therapieentscheidungen hat.",
          "title5": "Unsere logistische Expertise und das tägliche Netzwerk für Probenabholung und -lieferung",
          "title6": "sichern die Kontinuität der Versorgung",
          "title7": "und gewährleisten Qualitätsstandards sowie Zugang zu Innovationen in allen Regionen, die wir bedienen."
        }
      },
      "geneticLab": {
        "container1": {
          "title": "Raymand Genomics — Fortschrittliche DNA- & Bioinformatik-Dienste",
          "description": "Führender Anbieter von DNA-Sequenzierung, Genotypisierung, Synthese und Bioinformatik für Pharma, Diagnostik, Lebensmittel, Landwirtschaft, Biotechnologie und Forschung."
        },
        "container2": {
          "title": "Raymand Genomics vertritt die Genomik-Sparte der Raymand Scientific Group.",
          "title2": "Mit Zentren im In- und Ausland",
          "title3": "ist es ein international führender Anbieter von DNA-Sequenzierungsdiensten,",
          "title4": "Genotypisierung, DNA-Syntheseprodukten",
          "title5": "und Bioinformatik für die Märkte Pharma, Diagnostik, Lebensmittel, Landwirtschaft, Biotechnologie und Forschung."
        }
      }
    }
  },
  "header": {
    "home-page": "Startseite",
    "gpo": "Gruppeneinkaufsorganisation\n(Raymand Tajhiz GmbH)",
    "tech-Lab": "Strategisches Technologielabor\n(Raymand System Azma GmbH)",
    "vHospital": "Gesundheitstechnologie-Management\n(Raymand System Tajhiz GmbH)",
    "contact_us": "Kontakt",
    "news": "Nachrichten"
  },
  "common": {
    "submit": "Senden",
    "name&lastname": "Vor- und Nachname",
    "email": "E-Mail",
    "phone": "Telefon",
    "learn-more": "Mehr erfahren ...",
    "about_us": "Über uns",
    "services_tests": "Dienstleistungen und Tests",
    "lab_test_admission": "Das Labor beginnt mit der Annahme von Tests.",
    "click": "Klicken Sie, um die Anmeldung zu starten"
  },
  "news": {
    "title1": "Wir freuen uns, Sie auf der Ausstellung für Laborausrüstung mit den neuesten Produkten führender internationaler Unternehmen zu treffen.",
    "title2": "Lernen Sie die Labordienste von Raymand in den Bereichen Boden, Wasser, Mikrobiologie, Vieh und Geflügel, Lebensmittel und Pharmazie kennen.",
    "title3": "Bald werden die neuesten Entwicklungen und Nachrichten im Bereich Gesundheit und Medizin über diesen Abschnitt verfügbar sein.",
    "view-all": "Alle Nachrichten ansehen",
    "read": "Lesen"
  },
  "footer": {
    "site_pages": "Seiten",
    "social-media": "Unsere sozialen Medien",
    "validation": {
      "name_required": "Name ist erforderlich",
      "email_required": "E-Mail ist erforderlich",
      "email_invalid": "Bitte eine gültige E-Mail eingeben",
      "phone_required": "Telefonnummer ist erforderlich",
      "phone_length": "Die Telefonnummer muss mindestens 11 Ziffern enthalten"
    }
  }
}
