{
  "home_page": {
    "hero-sec1": "Eine neue Ära in Laboren und Gesundheitsdiensten, basierend auf strategischer Technologie im Raymand-Holding",
    "hero-sec2": "Die Raymand-Gruppe wurde mit dem Ziel gegründet, ein integriertes, technologiegestütztes Ökosystem für Lieferkettenmanagement und Dienstleistungen zu schaffen. Mit einem systematischen, wissenschaftlichen und wertorientierten Ansatz streben wir danach, die aktuellen Standards der Gesundheits- und Labordienstleistungen im Land zu revolutionieren. Durch den Einsatz modernster Technologien und innovativer Managementstrategien wollen wir ein lokal angepasstes Modell der besten globalen Praktiken im Management von Labordienstleistungen, in der Versorgungskette für Spezialausrüstungen und im Gesundheitsmanagement in Iran entwickeln.",
    "raymand1": "Raymand Tajhiz GmbH",
    "raymand2": "Raymand System Azma GmbH",
    "raymand3": "Raymand System Tajhiz GmbH",
    "discover": {
      "discover-text": "Organisationsstruktur des Holdings",
      "discover-intro": "Die Raymand-Gruppe besteht aus drei Unternehmen, die jeweils das Ziel haben, ihre traditionellen Systeme zu transformieren. Mit innovativen Methoden und modernsten Technologien bieten diese Unternehmen Lösungen für bestehende Herausforderungen in industriellen, wissenschaftlichen, klinischen Laboren und im Gesundheitswesen.",
      "raymand1-des1": "Beschaffung, Import und Herstellung von Laborausrüstung und Verbrauchsmaterialien nach GPO-Prinzipien und Wertschöpfungsketten",
      "raymand1-des2": "Einkaufs- und Importarm für spezialisierte Geräte führender internationaler Marken",
      "raymand1-des3": "Mit dem GPO-Modell ermöglicht dieses Unternehmen die Kostensenkung und Produktivitätssteigerung in den Lieferketten industrieller, wissenschaftlicher und klinischer Labore im Land.",
      "raymand2-des1": "Intelligentes Management und Implementierung von Qualitätssicherungssystemen für spezialisierte, wissenschaftliche und klinische Labore",
      "raymand2-des2": "Implementierung und Auditierung internationaler Standards wie ISO 17025 und ISO 15189 usw.",
      "raymand2-des3": "Prozessdesign für Labore, Erstellung von SOPs und Schulung des Personals",
      "raymand2-des4": "Beratung beim Kauf, Installation, Kalibrierung und Validierung von Geräten",
      "raymand2-des5": "Ressourcenmanagement einschließlich Personal, Verbrauchsmaterialien und Kapazitätsplanung für die Erbringung von Labordienstleistungen",
      "raymand2-des6": "Steigerung von Produktivität, Genauigkeit und Effizienz der Labortätigkeit",
      "raymand2-des7": "Erbringung von Labor-, Forschungs- und Ausbildungsdienstleistungen",
      "raymand3-des1": "Intelligentes Management von Gesundheitsdiensten auf Basis modernster Technologien",
      "raymand3-des2": "Transformation von Prozessen",
      "raymand3-des3": "Bereitstellung intelligenter Lösungen für alle Gesundheitseinheiten",
      "raymand3-des4": "Design von Betriebsmodellen und Organisationsstrukturen",
      "raymand3-des5": "Virtuelles Krankenhaus und innovative Transformationen in Gesundheitsdiensten (einschließlich Prävention, Pre-Hospital, Hospital, Post-Hospital)"
    },
    "blog": "Blog",
    "update": "Neueste Unternehmens-Updates",
    "newsBlog": "Bleiben Sie auf dem Laufenden mit unseren neuesten Nachrichten und Erkenntnissen",
    "slogan1": "Präzision in jedem Test",
    "slogan2": "Innovation in der Diagnostik, Stärkung der Labore",
    "slogan3": "Engineering der Gesundheitslösungen der Zukunft"
  },
  "tech-Lab_page": {
    "subtitle": "Raymand-Gruppe – Vorreiter in Laboren für ein besseres Leben",
    "services": "Labordienstleistungen",
    "careers": "Forschungs- und Entwicklungsdienste (F&E)",
    "investors": "Bildungsdienste",
    "generalInfo": {
      "vision": "Vision",
      "visionDesc": "Die Raymand-Gruppe möchte sich zum angesehensten Netzwerk für spezialisierte Labor- und Gesundheitsdienste im Iran und in der Region entwickeln; eine Institution, die mit Innovation, Integration und internationalen Standards das Vertrauen von Industrie, Universitäten und Gesellschaft als strategischer Partner im Bereich Qualität und Gesundheit gewinnt.",
      "mission": "Mission",
      "missionDesc": "Wir in der Raymand-Gruppe helfen durch das Management und die Entwicklung von Labornetzwerken, die Bereitstellung spezialisierter Gesundheitsdienste und die Versorgung mit modernen Geräten Industrie und Gesellschaft, präziser, gesünder und effizienter zu arbeiten."
    },
    "shortCuts": {
      "soilLab": "Bodenlabor",
      "concreteSteelLab": "Beton- und Bewehrungsstahl-Labor",
      "environmentLab": "Umweltlabor",
      "waterAnalysisLab": "Wasseranalyse-Labor",
      "innovationLab": "Innovationslabor",
      "petLab": "Kleintierlabor (Pet)",
      "livestockLab": "Nutztierlabor",
      "poultryLab": "Geflügellabor",
      "agricultureServicesLab": "Landwirtschaftsdienstleistungen-Labor",
      "documents": "Dokumente und Unterlagen",
      "pharmaCosmeticIndustry": "Pharmazeutische und kosmetische Industrie",
      "foodIndustry": "Lebensmittelindustrie",
      "clinicalPathologyLab": "Klinische Diagnostik und Pathologie",
      "geneticLab": "Genetik-Labor"
    },
    "routes": {
      "aboutUs": {
        "container1": {
          "title1": "Vorstellung des Laborkomplexes",
          "title2": "Strategische Technologie – Raymand System Azma",
          "description": "Der Laborkomplex Raymand wurde mit der Mission gegründet, Qualität, Gesundheit und Sicherheit in Industrie und Gesundheitswesen zu verbessern und dem iranischen Markt ein neues Konzept integrierter Labordienstleistungen vorzustellen."
        },
        "container2": {
          "title": "Inspiration aus Managementmodellen internationaler Unternehmen",
          "description": "Raymand hat eine Sammlung spezialisierter Labore in den Bereichen Lebensmittel und Getränke, Wasser und Umwelt, Boden und Landwirtschaft, Petrochemie und verwandte Industrien sowie Gesundheit zusammengestellt und so eine innovative Plattform geschaffen, um den vielfältigen Bedürfnissen von Organisationen, Industrien und Forschungszentren gerecht zu werden."
        },
        "container3": {
          "title": "Unsere wichtigsten Merkmale",
          "item1": {
            "title": "Integriertes und intelligentes Management",
            "description": "Alle Labore arbeiten als ein kohärentes Netzwerk; diese Struktur ermöglicht schnelle, präzise und koordinierte Dienstleistungen."
          },
          "item2": {
            "title": "Internationale Standards im Dienst des iranischen Kunden",
            "description": "Alle Prozesse werden nach internationalen Standards wie ISO/IEC 17025 entworfen und umgesetzt, um Ergebnisse mit höchster Glaubwürdigkeit und weltweiter Anerkennung zu gewährleisten."
          },
          "item3": {
            "title": "Innovation in der Dienstleistungserbringung",
            "description": "Raymand ist nicht nur ein Anbieter von Labordienstleistungen, sondern bietet mit einem beratungsorientierten Ansatz Lösungen zur Qualitätsverbesserung, Kostensenkung und Produktivitätssteigerung für Kunden."
          },
          "item4": {
            "title": "Hervorragendes wissenschaftliches und Managementteam",
            "description": "Der Einsatz erfahrener Spezialisten in verschiedenen Labor- und Industriebereichen ermöglicht es uns, komplexe Kundenbedürfnisse präzise und schnell zu erfüllen."
          },
          "item5": {
            "title": "Ein wachsendes, landesweites Netzwerk",
            "description": "Unser Modell basiert auf der Zusammenarbeit mit anerkannten Laboren im ganzen Land, sodass Raymand zu einer nationalen Laborplattform wird."
          }
        }
      },
      "soilLab": {
        "container1": {
          "title": "Bodenlabor",
          "description": "Das Bodenlabor bewertet durch präzise Analysedienste die Qualität und Fruchtbarkeit des Bodens und bietet wissenschaftliche Lösungen zur Förderung einer nachhaltigen Landwirtschaft."
        },
        "container2": {
          "title": "Die Raymand-Gruppe möchte zur Förderung einer gesunden, nachhaltigen Landwirtschaft beitragen.",
          "title2": "Als unabhängiger Partner ermöglichen wir Akteuren der Landwirtschafts- und Lebensmittelindustrie, die Gesundheit und Fruchtbarkeit von Böden und Produkten sowie die Leistung und Rentabilität zu verbessern.",
          "title3": "Unsere Analysedienste und Entscheidungsunterstützung sind entscheidende Werkzeuge, um den Übergang zu nachhaltigeren landwirtschaftlichen Praktiken zu erleichtern.",
          "title4": "Diese Dienste tragen zu positiven ökologischen und sozialen Auswirkungen bei.",
          "service": "Weitere Dienste"
        },
        "container3": {
          "services": {
            "service1": {
              "name": "Das Labor beginnt mit der Annahme von Tests.",
              "description": "Die Labordienste beginnen mit der Annahme der entsprechenden Tests."
            },
            "service2": {
              "name": "Kooperationsanfragen für Forschungsarbeiten",
              "description": "Annahme von Forschungskooperationsanfragen."
            },
            "service3": {
              "name": "Kooperationsanfragen für Bildungs- und Studentenarbeiten",
              "description": "Zusammenarbeit bei Bildungs- und Studentenprojekten."
            },
            "service4": {
              "name": "Wissenschaftliche Inhalte für jedes Labor",
              "description": "Bereitstellung wissenschaftlicher Inhalte, die mit jedem Labor verbunden sind."
            }
          },
          "title": "Dienste und Tests"
        },
        "container4": {
          "title": "Über das Labor"
        }
      },
      "environmentalLaboratory": {
        "container1": {
          "title": "Raimand Labordienstleistungen für Gesundheit und Umwelt",
          "description": "Raimand bietet spezialisierte Tests von Wasser, Luft, Boden und Abfall sowie professionelle Beratung und Überwachung, um die Gesundheit zu fördern und die Umwelt zu schützen."
        },
        "container2": {
          "title": "Eine saubere und sichere Umwelt ist Voraussetzung für Gesundheit und Lebensqualität.",
          "title2": "Raimand ist ein führender Anbieter von Labordienstleistungen auf dem Markt,",
          "title3": "und trägt durch Überwachung und Beratung für zahlreiche Industrieunternehmen, Umweltberater, Auftragnehmer, Einzelhändler und Behörden dazu bei.",
          "title4": "Unsere Dienstleistungen umfassen Tests von Wasser, Luft, Boden, Abfall und weiteren Produkten,",
          "title5": "um deren Qualität und Auswirkungen auf Gesundheit und Umwelt zu bewerten."
        }
      },
      "pharmaCosmeticIndustry": {
        "container1": {
          "title": "Pharma-, Biotech-, Kosmetik- und Hygieneindustrie",
          "description": "Die Strategischen Technologielabore (Raimand-Gruppe) bieten pharmazeutische, biotechnologische, kosmetische und hygienische Dienstleistungen über ein integriertes und standardisiertes Netzwerk an."
        },
        "container2": {
          "title1": "Pharma-, Biotech-, Kosmetik- und Hygieneindustrie",
          "title2": "Die pharmazeutischen, biotechnologischen, kosmetischen und hygienischen Labore des Strategischen Technologielabors (Raimand-Gruppe) sind ein erstklassiger Geschäftspartner für das Outsourcing pharmazeutischer und biotechnologischer Dienstleistungen.",
          "title3": "Diese Labore arbeiten in Zusammenarbeit mit pharmazeutischen, chemischen, biotechnologischen, medizinischen Geräte- sowie Kosmetik- und Hygienelaboren.",
          "title4": "Das Labornetzwerk der Raimand-Gruppe deckt die gesamte Produktionskette der entsprechenden Produkte ab.",
          "title5": "Durch den Aufbau eines landesweiten Labornetzwerks bietet die Gruppe ein integriertes Qualitätssicherungssystem und Dienstleistungen auf hohem Standard."
        }
      }
    }
  },
  "header": {
    "home-page": "Startseite",
    "gpo": "Gruppeneinkaufsorganisation\n(Raymand Tajhiz GmbH)",
    "tech-Lab": "Strategisches Technologielabor\n(Raymand System Azma GmbH)",
    "vHospital": "Gesundheitstechnologie-Management\n(Raymand System Tajhiz GmbH)",
    "contact_us": "Kontakt",
    "news": "Nachrichten"
  },
  "common": {
    "submit": "Senden",
    "name&lastname": "Vor- und Nachname",
    "email": "E-Mail",
    "phone": "Telefon",
    "learn-more": "Mehr erfahren ...",
    "about_us": "Über uns"
  },
  "news": {
    "title1": "Wir freuen uns, Sie auf der Ausstellung für Laborausrüstung mit den neuesten Produkten führender internationaler Unternehmen zu treffen.",
    "title2": "Lernen Sie die Labordienste von Raymand in den Bereichen Boden, Wasser, Mikrobiologie, Vieh und Geflügel, Lebensmittel und Pharmazie kennen.",
    "title3": "Bald werden die neuesten Entwicklungen und Nachrichten im Bereich Gesundheit und Medizin über diesen Abschnitt verfügbar sein.",
    "view-all": "Alle Nachrichten ansehen",
    "read": "Lesen"
  },
  "footer": {
    "site_pages": "Seiten",
    "social-media": "Unsere sozialen Medien",
    "validation": {
      "name_required": "Name ist erforderlich",
      "email_required": "E-Mail ist erforderlich",
      "email_invalid": "Bitte eine gültige E-Mail eingeben",
      "phone_required": "Telefonnummer ist erforderlich",
      "phone_length": "Die Telefonnummer muss mindestens 11 Ziffern enthalten"
    }
  }
}
