{
  "home_page": {
    "hero-sec1": "Eine neue Transformation in Laboren und Gesundheitsdiensten auf Basis strategischer Technologie bei Raymand Holding",
    "hero-sec2": "Die Raymand-Gruppe wurde mit dem Ziel gegründet, ein integriertes, technologiegestütztes Ökosystem in Lieferkette, Management und Dienstleistung zu schaffen. Wir in der Raymand-Gruppe bemühen uns mit einem systematischen, wissenschaftlichen und werteorientierten Ansatz, die aktuellen Standards der Gesundheits- und Labordienstleistungen im Land zu verändern. Durch den Einsatz modernster Technologien und neuer Managementstrategien ist es unser Ziel, ein lokales Modell der besten globalen Praktiken in Laborservice-Management, Lieferkette für Spezialgeräte und Gesundheitsmanagement im Iran zu entwickeln.",
    "raymand1": "Raymand Tajhiz GmbH",
    "raymand2": "Raymand System Azma GmbH",
    "raymand3": "Raymand System Tajhiz GmbH",
    "discover": {
      "discover-text": "Organisationsstruktur der Holding",
      "discover-intro": "Die Raymand-Gruppe besteht aus drei Unternehmen, die jeweils mit dem Ziel arbeiten, traditionelle Systeme in ihrem Bereich zu transformieren. Mit innovativen Methoden und modernster Technologie wollen diese Unternehmen Lösungen für die Herausforderungen von Industrie-, Forschungs- und Kliniklaboren sowie im Gesundheitswesen des Landes bieten.",
      "raymand1-des1": "Beschaffung, Import und Produktion von Laborausrüstung und Verbrauchsmaterialien basierend auf GPO-Prinzipien und Wertschöpfungskette",
      "raymand1-des2": "Beschaffungsarm für den Import von Spezialgeräten namhafter internationaler Marken",
      "raymand1-des3": "Mit dem GPO-Modell ermöglicht dieses Unternehmen Kostenreduzierung und Effizienzsteigerung in der Lieferkette von Industrie-, Forschungs- und Kliniklaboren im Land.",
      "raymand2-des1": "Intelligentes Management und Umsetzung von Qualitätssicherungssystemen für spezialisierte, Forschungs- und Kliniklaboratorien",
      "raymand2-des2": "Implementierung und Auditierung internationaler Standards wie ISO 17025 und ISO 15189",
      "raymand2-des3": "Gestaltung von Laborprozessstrukturen, Erstellung von SOPs und Schulung des Personals",
      "raymand2-des4": "Beratung beim Kauf, Installation, Kalibrierung und Validierung von Geräten",
      "raymand2-des5": "Ressourcenmanagement, einschließlich Personal, Verbrauchsmaterialien und Kapazitätsplanung für Labordienstleistungen",
      "raymand2-des6": "Steigerung von Effizienz, Genauigkeit und Leistungsfähigkeit im Laborbetrieb",
      "raymand2-des7": "Erbringung von Labor-, Forschungs- und Schulungsdienstleistungen",
      "raymand3-des1": "Intelligentes Management von Gesundheitsdiensten auf Basis moderner Technologien",
      "raymand3-des2": "Prozessinnovation",
      "raymand3-des3": "Bereitstellung intelligenter Lösungen für alle Gesundheitseinheiten",
      "raymand3-des4": "Gestaltung von Betriebsmodellen und Organisationsstrukturen",
      "raymand3-des5": "Virtuelles Krankenhaus und innovative Veränderungen in Gesundheitsdiensten (Prävention, Vorstationär, Stationär, Nachstationär)"
    },
    "blog": "Blog",
    "update": "Neueste Unternehmens-Updates",
    "newsBlog": "Bleiben Sie auf dem Laufenden mit unseren neuesten Nachrichten und Einsichten",
    "slogan1": "Präzision bei jedem Test",
    "slogan2": "Innovation in der Diagnostik, Stärkung der Labore",
    "slogan3": "Engineering der Gesundheitssysteme der Zukunft"
  },
  "tech-Lab_page": {
    "subtitle": "Raymand-Gruppe, Pionier beim Testen für eine bessere Lebensqualität",
    "services": "Labordienstleistungen",
    "careers": "Forschungs- und Entwicklungsdienste (F&E)",
    "investors": "Bildungsdienste",
    "generalInfo": {
      "vision": "Vision",
      "visionDesc": "Die Raymand-Gruppe möchte zum vertrauenswürdigsten spezialisierten Labor- und Gesundheitsnetzwerk im Iran und in der Region werden; eine Institution, die durch Innovation, Integration und internationale Standards das Vertrauen von Industrie, Universitäten und Gesellschaft als strategischer Partner im Bereich Qualität und Gesundheit gewinnt.",
      "mission": "Mission",
      "missionDesc": "Wir in der Raymand-Gruppe helfen durch das Management und die Entwicklung eines Labornetzwerks, die Bereitstellung spezialisierter Gesundheitsdienste und die Lieferung moderner Geräte der Industrie und der Gesellschaft, präziser, gesünder und effizienter zu arbeiten."
    },
    "shortCuts": {
      "soil": "Bodenlabor",
      "agro": "Beton- und Bewehrungstestlabor",
      "environment": "Umweltlabor",
      "materials": "Wasseranalyselabor",
      "innovation": "Laborinnovationen",
      "bioPharma": "Kleintierlabor (Haustiere)",
      "genomic": "Großtierlabor",
      "clinical": "Geflügellabor",
      "inVitro": "Landwirtschaftliches Dienstleistungslabor",
      "eurofinsFoundation": "Dokumente und Nachweise",
      "agroscience": "Pharma-, Kosmetik- und Hygieneindustrie",
      "consumerProduct": "Lebensmittelindustrie",
      "forensic": "Medizinisches Diagnostik- und Pathologielabor",
      "cosmetics": "Genetiklabor"
    }
  },
  "header": {
    "home-page": "Startseite",
    "gpo": "Gruppeneinkaufsorganisation\n(Raymand Tajhiz)",
    "tech-Lab": "Strategisches Technologielabor\n(Raymand System Azma)",
    "vHospital": "Gesundheitstechnologie-Management\n(Raymand System Tajhiz)",
    "contact_us": "Kontakt",
    "news": "Nachrichten"
  },
  "common": {
    "submit": "Absenden",
    "name&lastname": "Vor- und Nachname",
    "email": "E-Mail",
    "phone": "Telefon",
    "learn-more": "Mehr erfahren...",
    "about_us": "Über uns"
  },
  "news": {
    "title1": "Wir freuen uns, Sie auf der Laborausrüstungsmesse mit den neuesten Produkten führender internationaler Unternehmen zu sehen.",
    "title2": "Lernen Sie die Labordienstleistungen von Raymand in den Bereichen Boden, Wasser, Mikrobiologie, Vieh und Geflügel, Lebensmittel und Pharmazeutika kennen.",
    "title3": "Bald werden die neuesten Entwicklungen und Nachrichten im Bereich Gesundheit und Medizin in diesem Abschnitt verfügbar sein.",
    "view-all": "Alle Nachrichten",
    "read": "Lesen"
  },
  "footer": {
    "site_pages": "Seiten",
    "social-media": "Unsere sozialen Medien",
    "validation": {
      "name_required": "Name ist erforderlich",
      "email_required": "E-Mail ist erforderlich",
      "email_invalid": "Bitte eine gültige E-Mail eingeben",
      "phone_required": "Telefonnummer ist erforderlich",
      "phone_length": "Telefonnummer muss mindestens 11 Stellen haben"
    }
  }
}
