{
  "home_page": {
    "hero-sec1": "A new transformation in laboratories and health services Based on strategic technology in Raymand Holding",
    "hero-sec2": "Raymand Group was founded with the aim of creating an integrated and technology-driven ecosystem in the supply chain, management, and service delivery. At Raymand Group, we strive to bring about a transformation in the current standards of health and laboratory services in the country through a systematic, scientific, and value-oriented approach. By leveraging advanced technologies and modern management strategies, we aim to develop a localized model of the world's best practices in laboratory service management, specialized equipment supply chains, and health management in Iran.",
    "raymand1": "Raymand Tajhiz Company",
    "raymand2": "Raymand System Azma Company",
    "raymand3": "Raymand System Tajhiz Company",
    "discover": {
      "discover-text": "Organizational Structure of the Holding",
      "discover-intro": "Raymand Group consists of three companies, each driven by the core motivation to transform the conventional systems in their respective fields. By relying on innovative methods and modern technologies, they aim to find solutions to the existing challenges in the country’s laboratories (both industrial and clinical) and health sector.",
      "raymand1-des1": "Supply, import, and production of laboratory equipment and consumables based on GPO principles and value chain",
      "raymand1-des2": "The supply chain and import arm for specialized equipment from global brands",
      "raymand1-des3": "By utilizing the GPO model, this company enables cost reduction and efficiency improvement in the supply chain for laboratory centers across the country — including industrial, research, and clinical labs.",
      "raymand2-des1": "Smart management and implementation of quality assurance systems for specialized, research, and clinical laboratories",
      "raymand2-des2": "Implementation and auditing of international standards such as GPI, ISO 17025, and ISO 15189",
      "raymand2-des3": "Designing the process structure of laboratories, developing SOPs, and training human resources",
      "raymand2-des4": "Consulting on the purchase, installation, calibration, and validation of equipment",
      "raymand2-des5": "Management of resources, including human resources, consumables, and capacity planning for laboratory service production",
      "raymand2-des6": "Enhancing productivity, accuracy, and effectiveness in laboratory performance",
      "raymand2-des7": "Sales of laboratory services and provision of laboratory services Offering research services",
      "raymand3-des1": "Smart management of health services based on new technologies",
      "raymand3-des2": "Transformation in processes",
      "raymand3-des3": "Providing smart solutions for all health units",
      "raymand3-des4": "Designing operational models and organizational structures",
      "raymand3-des5": "Virtual hospital and innovative transformations in pre-hospital, in-hospital, and post-hospital services"
    },
    "blog": "Blog",
    "update": "Latest Company Updates",
    "newsBlog": "Stay informed with our latest news and insights",
    "news": {
      "title1": "Companies that joined us",
      "title2": "Laboratories that joined us",
      "title3": "Centers that joined us"
    },
    "slogan1": "Precision in Every Pulse",
    "slogan2": "Innovating Diagnostics, Empowering Labs",
    "slogan3": "Engineering Tomorrow’s Health Solutions"
  },
  "tech-Lab_page": {
    "subtitle": "Eurofins. World Leader in Testing for Life. Over 65,000 employees. 950+ laboratories. 60 countries.",
    "location": "Laboratory Locations",
    "careers": "Eurofins Careers",
    "investors": "Investors",
    "shortCuts": {
      "soil": "soil",
      "agro": "Agro Testing",
      "environment": "Environment  Testing",
      "materials": "Materials & Engineering Sciences",
      "innovation": "Innovation",
      "bioPharma": "BioPharma Services",
      "genomic": "Genomic",
      "clinical": "Clinical Diagnostics",
      "inVitro": "In Vitro Diagnostics Solutions",
      "eurofinsFoundation": "Eurofins Foundation",
      "agroscience": "Agroscience Services",
      "consumerProduct": "Consumer Product Testing",
      "forensic": "Forensic Services",
      "cosmetics": "Cosmetics & Personal Care"
    },
    "routes": {
      "soil": {
        "container1": {
          "title": "soil projects",
          "description": "soil is the most important resource that is exist on the earth"
        }
      }
    }
  },
  "header": {
    "home-page": "Home",
    "gpo": "G.P.O",
    "tech-Lab": "tech-Lab",
    "vHospital": "VHospital",
    "contact_us": "Contact Us"
  },
  "common": {
    "submit": "Submit",
    "name&lastname": "Name and Lastname",
    "email": "Email",
    "phone": "Phone",
    "learn-more": "Learn More",
    "about_us": "About Us"
  },
  "footer": {
    "site_pages": "Site Pages",
    "validation": {
      "name_required": "Name is required",
      "email_required": "Email is required",
      "email_invalid": "Enter a valid email",
      "phone_required": "Phone number is required",
      "phone_length": "Phone number must be at least 11 characters"
    }
  }
}
