{
  "home_page": {
    "hero-sec1": "تحولی نو در آزمایشگاه‌ها و خدمات سلامت بر پایه فناوری استراتژیک در هلدینگ رایمند",
    "hero-sec2": "گروه رایمند با هدف ایجاد اکوسیستم یکپارچه و مبتنی بر فناوری در زنجیره تأمین، مدیریت و ارائه خدمات تأسیس شد. ما در گروه رایمند تلاش می‌کنیم با رویکردی نظام‌مند، علمی و ارزش‌محور، تحول در استانداردهای فعلی خدمات سلامت و آزمایشگاهی کشور ایجاد کنیم. با بهره‌گیری از فناوری‌های پیشرفته و استراتژی‌های مدیریتی نوین، هدف ما توسعه مدلی بومی‌شده از بهترین شیوه‌های جهانی در مدیریت خدمات آزمایشگاهی، زنجیره تأمین تجهیزات تخصصی و مدیریت سلامت در ایران است.",
    "raymand1": "شرکت رایمند تجهیز",
    "raymand2": "شرکت رایمند سیستم آزما",
    "raymand3": "شرکت رایمند سیستم تجهیز",
    "discover": {
      "discover-text": "ساختار سازمانی هلدینگ",
      "discover-intro": "گروه رایمند متشکل از سه شرکت است که هرکدام با هدف ایجاد تحول در سیستم‌های سنتی حوزه خود فعالیت می‌کنند. این شرکت‌ها با تکیه بر روش‌های نوآورانه و فناوری‌های روز، به دنبال ارائه راهکارهایی برای چالش‌های موجود در آزمایشگاه‌های صنعتی، تحقیقاتی، بالینی و حوزه سلامت کشور هستند.",
      "raymand1-des1": "تأمین، واردات و تولید تجهیزات و مواد مصرفی آزمایشگاهی بر اساس اصول GPO و زنجیره ارزش",
      "raymand1-des2": "بازوی تأمین و واردات تجهیزات تخصصی از برندهای معتبر جهانی",
      "raymand1-des3": "با استفاده از مدل GPO این شرکت کاهش هزینه‌ها و افزایش بهره‌وری در زنجیره تأمین آزمایشگاه‌های صنعتی، تحقیقاتی و بالینی در کشور را ممکن می‌سازد.",
      "raymand2-des1": "مدیریت هوشمند و پیاده‌سازی سیستم‌های تضمین کیفیت برای آزمایشگاه‌های تخصصی، تحقیقاتی و بالینی",
      "raymand2-des2": "پیاده‌سازی و ممیزی استانداردهای بین‌المللی مانند ISO 17025 و ISO 15189 و .....",
      "raymand2-des3": "طراحی ساختار فرآیندهای آزمایشگاهی، تدوین SOP و آموزش نیروی انسانی",
      "raymand2-des4": "مشاوره خرید، نصب، کالیبراسیون و اعتبارسنجی تجهیزات",
      "raymand2-des5": "مدیریت منابع از جمله منابع انسانی، مواد مصرفی و برنامه‌ریزی ظرفیت برای تولید خدمات آزمایشگاهی",
      "raymand2-des6": "افزایش بهره‌وری، دقت و کارایی در عملکرد آزمایشگاه",
      "raymand2-des7": " ارائه خدمات آزمایشگاهی و پژوهشی و امورشی",
      "raymand3-des1": "مدیریت هوشمند خدمات سلامت بر اساس فناوری‌های نوین",
      "raymand3-des2": "تحول در فرآیندها",
      "raymand3-des3": "ارائه راهکارهای هوشمند برای تمام واحدهای سلامت",
      "raymand3-des4": "طراحی مدل‌های بهره‌برداری و ساختارهای سازمانی",
      "raymand3-des5": "بیمارستان مجازی و تحولات نوآورانه در خدمات سلامت (اعم از پیشگیری , Pre Hospital , Hospital , Post Hospital)"
    },
    "blog": "وبلاگ",
    "update": "آخرین به‌روزرسانی‌های شرکت",
    "newsBlog": "با جدیدترین اخبار و دیدگاه‌های ما در جریان باشید",
    "slogan1": "دقت در هر تست",
    "slogan2": "نوآوری در تشخیص، توانمندسازی آزمایشگاه‌ها",
    "slogan3": "مهندسی راه‌حل‌های سلامت آینده"
  },
  "tech-Lab_page": {
    "subtitle": "گروه رایمند ، پیشرو در آزمایش برای زندگی با کیفیت تر",
    "services": " خدمات ازمایشگاهی",
    "careers": " خدمات پژوهشی و تحقیق و توسعه (R&D)",
    "investors": "خدمات اموزشی",
    "generalInfo": {
      "vision": "چشم‌انداز",
      "visionDesc": "رایمند؛ پیشرو در ایجاد شبکه‌ای یکپارچه از آزمایشگاه‌ها و خدمات سلامت در ایران و منطقه، با استانداردهای جهانی و نوآوری پایدار.",
      "mission": "ماموریت",
      "missionDesc": "ما در گروه رایمند با مدیریت و توسعه شبکه آزمایشگاه‌ها، ارائه خدمات تخصصی سلامت و تأمین تجهیزات نوین، به صنایع و جامعه کمک می‌کنیم دقیق‌تر، سالم‌تر و کارآمدتر عمل کنند."
    },
    "shortCuts": {
      "soilLab": "آزمایشگاه خاک شناسی",
      "concreteSteelLab": "آزمایشگاه بتن و کشش میلگرد",
      "environmentLab": "آزمایشگاه محیط زیست",
      "waterAnalysisLab": "آزمایشگاه آنالیز آب",
      "innovationLab": "درخواست همکاری برای کارهای تحقیقاتی",
      "petLab": "آزمایشگاه دام کوچک (Pet)",
      "livestockLab": "آزمایشگاه دام بزرگ",
      "poultryLab": "آزمایشگاه طیور",
      "agricultureServicesLab": "آزمایشگاه خدمات کشاورزی",
      "collaborationRequest": "درخواست همکاری برای کارهای آموزشی و دانشجویی",
      "pharmaCosmeticIndustry": "صنایع دارویی و آرایشی و بهداشتی",
      "foodIndustry": "صنایع غذایی",
      "clinicalPathologyLab": "آزمایشگاه تشخیص طبی و پاتولوژی",
      "geneticLab": "آزمایشگاه ژنتیک"
    },
    "routes": {
      "aboutUs": {
        "container1": {
          "title1": "معرفی مجموعه آزمایشگاه",
          "title2": "فناوری راهبردی رایمند سیستم آزما",
          "description": "مجموعه آزمایشگاه فناوری راهبردی رایمند با رسالت ارتقای کیفیت، سلامت و ایمنی در صنایع و سلامت کشور، شکل گرفته تا مفهومی نوین از خدمات آزمایشگاهی یکپارچه را به بازار ایران معرفی کند."
        },
        "container2": {
          "title": "الهام‌گرفتن از مدل مدیریتی کمپانی‌های بین‌المللی",
          "description": "رایمند با گردآوری مجموعه‌ای از آزمایشگاه‌های تخصصی در حوزه‌های غذا و آشامیدنی، آب و محیط زیست، خاک و کشاورزی، پتروشیمی و صنایع وابسته و سلامت بستری نوآورانه برای پاسخگویی به نیازهای متنوع سازمان‌ها، صنایع و مراکز تحقیقاتی فراهم آورده است."
        },
        "container3": {
          "title": "ویژگی‌های کلیدی ما",
          "item1": {
            "title": "مدیریت یکپارچه و هوشمند",
            "description": "تمامی آزمایشگاه‌ها در قالب یک شبکه منسجم فعالیت می‌کنند؛ این ساختار امکان ارائه خدماتی سریع، دقیق و هماهنگ را فراهم می‌آورد."
          },
          "item2": {
            "title": "استانداردهای جهانی در خدمت مشتری ایرانی",
            "description": "تمامی فرآیندها بر اساس استانداردهای بین‌المللی مانند ISO/IEC 17025 طراحی و اجرا می‌شوند تا نتایج به بالاترین سطح اعتبار و پذیرش جهانی دست یابند."
          },
          "item3": {
            "title": "نوآوری در ارائه خدمات",
            "description": "رایمند تنها یک ارائه‌دهنده خدمات آزمایشگاهی نیست؛ بلکه با رویکردی مشاوره‌محور، راه‌حل‌هایی برای بهبود کیفیت، کاهش هزینه‌ها و افزایش بهره‌وری مشتریان ارائه می‌دهد."
          },
          "item4": {
            "title": "تیم علمی و مدیریتی برجسته",
            "description": "بهره‌گیری از متخصصان باتجربه در حوزه‌های مختلف آزمایشگاهی و صنعتی، ما را قادر ساخته تا نیازهای پیچیده مشتریان را با دقت و سرعت پاسخ دهیم."
          },
          "item5": {
            "title": "شبکه‌ای گسترده و رو به توسعه",
            "description": "مدل ما بر پایه همکاری با آزمایشگاه‌های معتبر سراسر کشور طراحی شده است، تا رایمند به یک پلتفرم ملی آزمایشگاهی تبدیل شود."
          }
        }
      },
      "soilLab": {
        "container1": {
          "title": "آزمایشگاه خاک شناسی",
          "description": "آزمایشگاه خاک‌شناسی با ارائه خدمات تحلیلی دقیق، کیفیت و حاصلخیزی خاک را ارزیابی کرده و راهکارهای علمی برای بهبود کشاورزی پایدار ارائه می‌دهد."
        },
        "container2": {
          "title": "گروه رایمند می‌خواهد به کشاورزی و رشد سالم، پایدار و پایدار کمک کند.",
          "title2": "به عنوان یک شریک مستقل، ما به فعالان صنعت کشاورزی و مواد غذایی این امکان را می‌دهیم که سلامت و حاصلخیزی خاک و محصولات، عملکرد و سودآوری را بهبود بخشند.",
          "title3": "خدمات تحلیلی و پشتیبانی تصمیم‌گیری ما ابزارهای حیاتی برای کمک به گذار به شیوه‌های کشاورزی پایدارتر هستند.",
          "title4": "این خدمات منجر به تأثیر مثبت زیست‌محیطی و اجتماعی می‌شود.",
          "service": "خدمات بیشتر"
        }
      },
      "waterAnalysisLab": {
        "container1": {
          "title": "آزمایشگاه آنالیز آب رایمند تضمین کیفیت و ایمنی آب",
          "description": "آزمایش‌های جامع برای آب آشامیدنی، مصارف صنعتی و محیطی با استفاده از روش‌های پیشرفته و دقیق."
        },
        "container2": {
          "title": "آزمایشگاه آنالیز آب ما خدمات آزمایش جامعی را برای ارزیابی کیفیت آب برای کاربردهای مختلف، از جمله آب آشامیدنی، مصارف صنعتی و نظارت بر محیط زیست ارائه می‌دهد. ما با استفاده از تکنیک‌های پیشرفته تحلیلی، نتایج دقیق و قابل اعتمادی را برای کمک به تضمین ایمنی، رعایت استانداردهای نظارتی و مدیریت پایدار آب ارائه می‌دهیم. به ما اعتماد کنید تا نیازهای کیفیت آب شما را با دقت و تخصص پشتیبانی کنیم."
        }
      },
      "petLab": {
        "container1": {
          "title": "آزمایشگاه حیوانات کوچک رایمند تشخیص اختصاصی برای حیوانات خانگی",
          "description": "آزمایش‌های جامع و مطمئن برای حیوانات خانگی با نتایج سریع در حمایت از دامپزشکان و سلامت حیوانات محبوب شما."
        },
        "container2": {
          "title": "آزمایشگاه حیوانات کوچک ما آزمایش‌های تشخیصی جامعی را که مخصوص حیوانات خانگی طراحی شده‌اند، ارائه می‌دهد و به دامپزشکان کمک می‌کند تا مراقبت‌های دقیق و به موقع ارائه دهند. از آزمایش‌های خون معمول گرفته تا آزمایش‌های تخصصی، امکانات پیشرفته ما نتایج سریع و قابل اعتمادی را تضمین می‌کند و از سلامت و رفاه حیوانات محبوب شما حمایت می‌کند. ما متعهد به همکاری با متخصصان دامپزشکی هستیم تا بهترین پشتیبانی ممکن را برای نیازهای پزشکی حیوانات خانگی شما ارائه دهیم."
        }
      },
      "livestockLab": {
        "container1": {
          "title": "آزمایشگاه دام بزرگ رایمند تشخیص تخصصی برای دام و اسب",
          "description": "خدمات تشخیصی پیشرفته و دقیق برای حیوانات بزرگ در حمایت از مراقبت دامپزشکی، سلامت گله و بهره‌وری کشاورزی."
        },
        "container2": {
          "title": "آزمایشگاه دام بزرگ ما آزمایش‌های تشخیصی تخصصی را ارائه می‌دهد که برای رفع نیازهای منحصر به فرد حیوانات بزرگ مانند انواع دام و اسب طراحی شده‌اند. ما با مجهز بودن به فناوری پیشرفته و کادری از متخصصان باتجربه، نتایج دقیق و به موقعی را برای پشتیبانی از مراقبت‌های دامپزشکی، مدیریت سلامت گله و بهره‌وری کشاورزی ارائه می‌دهیم. خدمات ما که به کیفیت و قابلیت اطمینان متعهد است، به تضمین سلامت و رفاه حیوانات ارزشمند شما کمک می‌کند."
        }
      },
      "poultryLab": {
        "container1": {
          "title": "آزمایشگاه طیور رایمند تشخیص دقیق برای سلامت طیور",
          "description": "آزمایش‌ها و تحلیل‌های تخصصی برای صنعت طیور با هدف پیشگیری از بیماری، افزایش بهره‌وری و تضمین ایمنی مواد غذایی."
        },
        "container2": {
          "title": "آزمایشگاه طیور ما در زمینه آزمایش‌های تشخیصی و تجزیه و تحلیل‌های متناسب با صنعت طیور تخصص دارد. ما نتایج دقیق و به موقعی را برای پشتیبانی از مدیریت سلامت طیور، پیشگیری از بیماری و بهره‌وری کلی تولید ارائه می‌دهیم. با تجهیزات پیشرفته و کارکنان متخصص، به مرغداران و دامپزشکان کمک می‌کنیم تا باروری و سلامت طیور را حفظ کرده و از رعایت استانداردهای ایمنی مواد غذایی اطمینان حاصل کنند."
        }
      },
      "environmentalLaboratory": {
        "container1": {
          "title": "خدمات آزمایشگاهی رایمند برای سلامت و محیط زیست",
          "description": "رایمند با ارائه آزمایش‌های تخصصی آب، هوا، خاک و زباله، همراه با مشاوره و نظارت حرفه‌ای، به ارتقای سلامت و حفاظت از محیط زیست کمک می‌کند."
        },
        "container2": {
          "title": "یک محیط زیست پاک و ایمن پیش‌نیاز سلامت و کیفیت زندگی است.",
          "title2": "رایمند با ارائه خدمات آزمایشگاهی پیشرو در بازار،",
          "title3": "نظارت و مشاوره به طیف وسیعی از شرکت‌های صنعتی، مشاوران محیط زیست، پیمانکاران، خرده‌فروشان و مقامات دولتی، در این امر سهیم است.",
          "title4": "خدمات ما شامل آزمایش آب، هوا، خاک، زباله و سایر محصولات",
          "title5": "برای ارزیابی کیفیت و تأثیر آنها بر سلامت و محیط زیست است."
        }
      },
      "concreteSteelLab": {
        "container1": {
          "title": "آزمایشگاه بتن و میلگرد رایمند آزمایش‌های دقیق و استاندارد",
          "description": "ارائه خدمات آزمایش بتن، میلگرد و مصالح ساختمانی برای اطمینان از ایمنی و تصمیمات مهندسی صحیح."
        },
        "container2": {
          "title": "آزمایشگاه بتن و میلگرد رایمند مجهز به ارائه خدمات آزمایش دقیق، قابل اعتماد و مطابق با استانداردها برای طیف وسیعی از مصالح ساختمانی است. ما در آزمایش بتن، فولاد تقویت کننده (میلگرد) و مواد مرتبط تخصص داریم تا از یکپارچگی سازه، ایمنی و انطباق با مشخصات صنعتی اطمینان حاصل کنیم. چه در مرحله طراحی باشید و چه در حین ساخت و ساز، آزمایشگاه ما داده‌های دقیقی را برای پشتیبانی از تصمیمات مهندسی صحیح ارائه می‌دهد."
        }
      },
      "agricultureServicesLab": {
        "container1": {
          "title": "خدمات علوم کشاورزی و حفاظت از محصولات",
          "description": "آزمایش، مشاوره و خدمات ثبت تخصصی برای سلامت گیاه، حفاظت محصولات و نوآوری در بذر."
        },
        "container2": {
          "title": "خدمات علوم کشاورزی رایمند با دانش متخصصان،",
          "title2": "آزمایش و مشاوره نظارتی به تولیدکنندگان محصولات سلامت گیاه،",
          "title3": "حفاظت از محصولات، فناوری کشاورزی، اصلاح نباتات و بذر ارائه می‌دهد.",
          "title4": "در محیطی پیچیده و پویا،",
          "title5": "ما در تمام مراحل ثبت مواد شیمیایی کشاورزی از مشتریان پشتیبانی می‌کنیم.",
          "title6": "مطالعات میدانی و آزمایشگاهی برای ایمنی و اثربخشی محصولات جدید،",
          "title7": "هسته فعالیت ماست و ثبت توسط تیم متخصصان ما انجام می‌شود.",
          "title8": "شبکه ملی تخصصی رایمند،",
          "title9": "امکان ارائه خدمات به تولیدکنندگان بایوساید و سایر مواد شیمیایی را فراهم می‌کند",
          "title10": "و این خدمات با تبادل دانش بین مراکز تخصصی کشور توسعه می‌یابد."
        }
      },
      "foodIndustry": {
        "container1": {
          "title": "آزمایشگاه مواد غذایی و خوراک دام رایمند تضمین کیفیت و ایمنی",
          "description": "شبکه ملی آزمایشگاه‌های پیشرفته برای انجام آزمایش‌های ایمنی، ترکیب، اصالت و قابلیت ردیابی مواد غذایی."
        },
        "container2": {
          "title": "رایمند، گروه پیشرو در زمینه آزمایشگاه‌های مواد غذایی و خوراک دام در ایران است که طیف گسترده‌ای از تکنیک‌های تحلیلی پیشرفته را به منظور پشتیبانی از استانداردهای کیفیت و ایمنی فزاینده مشتریان خود به کار می‌گیرد. این گروه، شبکه‌ای ملی از آزمایشگاه‌های مواد غذایی و مراکز صلاحیت بخشی ایجاد کرده است که سالانه تعداد بسیاری آزمایش برای تعیین ایمنی، ترکیب، اصالت، منشأ، قابلیت ردیابی و خلوص مواد غذایی انجام می‌دهند. بنابراین، رایمند گسترده‌ترین سبد محصولات آزمایشات مواد غذایی را ارائه می‌دهد و این پیشنهاد منحصر به فرد را با استفاده از فرآیندهای بهینه، لجستیک و فناوری اطلاعات، از هر یک از آزمایشگاه‌های خود در سطح جهانی در دسترس قرار می‌دهد."
        }
      },
      "pharmaCosmeticIndustry": {
        "container1": {
          "title": "صنایع دارویی، زیستی، آرایشی و بهداشتی",
          "description": "آزمایشگاه‌های فناوری راهبردی (گروه رایمند) خدمات دارویی، زیستی، آرایشی و بهداشتی را با شبکه‌ای یکپارچه و استاندارد ارائه می‌کنند."
        },
        "container2": {
          "title": "آزمایشگاه‌های دارویی، زیستی، آرایشی و بهداشتی آزمایشگاه فناوری راهبردی (گروه رایمند) یک شریک تجاری ردیف اول برای برونسپاری خدمات دارویی و زیستی می‌باشد. خدمات شبکه آزمایشگاهی گروه رایمند کلیه آزمایشات مورد نیاز در زنجیره تولید محصولات مرتبط را پوشش می‌دهد که توسط بهترین و تخصصی ترین آزمایشگاه‌های دارویی، شیمی، بیوتکنولوژی، تجهیزات پزشکی و آرایشی و بهداشتی ارائه می شود. گروه رایمند با ایجاد یک شبکه آزمایشگاهی کشوری و پیاده سازی سیستم تضمین کیفیت، ارائه خدمات با بالاترین استاندارد را به‌صورت یکپارچه فراهم می‌سازد."
        }
      },
      "clinicalPathologyLab": {
        "container1": {
          "title": "خدمات تشخیص بالینی رایمند نوآوری در دسترس همه بیماران",
          "description": "انجام روزانه آزمایش‌های گسترده با تکنیک‌های پیشرفته برای تشخیص، پایش و تصمیم‌گیری درمانی مطمئن."
        },
        "container2": {
          "title": "با انجام صدها هزار آزمایش تشخیص بالینی در هر روز،",
          "title2": "آزمایشگاه‌های خدمات تشخیص بالینی رایمند تلاش می‌کنند",
          "title3": "تا اطمینان حاصل کنند که هر بیمار، در هر کجا،",
          "title4": "به تخصصی‌ترین و نوآورانه‌ترین تکنیک‌ها برای تشخیص، نظارت و درمان دسترسی داشته باشد.",
          "title5": "تخصص لجستیکی و شبکه روزانه جمع‌آوری و تحویل نمونه،",
          "title6": "تداوم کامل مراقبت را تضمین می‌کند",
          "title7": "و استاندارد کیفیت و دسترسی به نوآوری را در همه مناطق حفظ می‌کند."
        }
      },
      "geneticLab": {
        "container1": {
          "title": "رایمند ژنومیکس خدمات پیشرفته DNA و بیوانفورماتیک",
          "description": "ارائه‌دهنده برتر تعیین توالی DNA، ژنوتیپ، سنتز و بیوانفورماتیک برای داروسازی، تشخیص، غذا، کشاورزی، بیوتکنولوژی و پژوهش."
        },
        "container2": {
          "title": "رایمند ژنومیکس نماینده بخش ژنومیک در گروه علمی رایمند است.  رایمند ژنومیکس با داشتن مراکزی در داخل و خارج از کشور، ارائه‌دهنده پیشرو بین‌المللی خدمات تعیین توالی DNA، خدمات ژنوتیپ، محصولات سنتز DNA و خدمات بیوانفورماتیک برای بازارهای دارویی، تشخیصی، غذایی، کشاورزی، بیوتکنولوژی و تحقیقاتی است."
        }
      }
    }
  },
  "header": {
    "home-page": "خانه",
    "gpo": "سازمان خرید گروهی \n(شرکت رایمند تجهیز)",
    "tech-Lab": "آزمایشگاه فناوری راهبردی\n(گروه رایمند سیستم ازما)",
    "vHospital": "مدیریت تکنولوژی سلامت\n(شرکت رایمند سیستم تجهیز)",
    "contact_us": "تماس با ما",
    "news": "اخبار"
  },
  "common": {
    "submit": "ارسال",
    "name&lastname": "نام و نام خانوادگی",
    "email": "ایمیل",
    "phone": "تلفن",
    "learn-more": "بیشتر بدانید ...",
    "about_us": "درباره ما",
    "services_tests": "خدمات و آزمایش‌ها",
    "lab_test_admission": "آزمایشگاه با پذیرش آزمایش‌ها آغاز می‌کند.",
    "click": "برای شروع پذیرش کلیک کنید"
  },
  "news": {
    "title1": "منتظر دیدار شما در نمایشگاه تجهیرات آزمایشگاهی با جدیدترین محصولات کمپانی های بزرگ خارجی هستیم ",
    "title2": "با خدمات آزمایشگاهی رایمند در زمینه‌ خاک، آب، میکروب‌شناسی، دام و طیور، غذا و دارو آشنا شوید.",
    "title3": "به‌زودی تازه‌ترین تحولات و آخرین اخبار حوزه سلامت و پزشکی از طریق این بخش در اختیار شما قرار خواهد گرفت.",
    "view-all": "مرور اخبار",
    "read": "بخوانید"
  },
  "footer": {
    "site_pages": "صفحات سایت",
    "social-media": "رسانه های اجتماعی ما",
    "validation": {
      "name_required": "وارد کردن نام الزامی است",
      "email_required": "وارد کردن ایمیل الزامی است",
      "email_invalid": "ایمیل معتبر وارد کنید",
      "phone_required": "وارد کردن شماره تلفن الزامی است",
      "phone_length": "شماره تلفن باید حداقل ۱۱ رقم باشد"
    }
  }
}
